---
title: "Декан Финэка МГИМО — абитуриентам"
description: "Как выбрать между нашими программами в бакалавриате и магистратуре - для кого какие программы подходят?"
date: 2021-06-07
lastmod: 2021-06-07
draft: false
images: []
weight: 10
toc: true
---

Интервью о программах факультета финансовой экономики МГИМО с деканом  Евгением Владимировичем Погребняком


{{< youtube aJGMGFzMQLk >}}

<br>

<a href="https://mgimo.ru/people/pogrebnyak/" class="float-left mr-3 pt-2">
<img
    src="https://mgimo.ru/upload/iblock/341/pogrebnyak.jpg"
    alt="Погребняк Евгений Владимирович"
    title="Погребняк Евгений Владимирович"
    class="rounded-photo"
/>
</a>

[Погребняк Евгений Владимирович](https://mgimo.ru/people/pogrebnyak/), декан факультета финансовой экономики, кандидат экономических наук.

[econ]: /program/undergrad/economics
[management]: /program/undergrad/management
[itmb]: /program/undergrad/itmb
[ai]: https://ai.mgimo.ru
[ved]: /program/graduate/firm-economics-ved
[it]: /program/graduate/it-economics-and-data-management
[event]: https://event.mgimo.ru/
[emba]: /program/executive/emba


---

**Как выбрать программу для поступления на наш факультет?**

Наш факультет является лидером цифровых компетенций и предлагает программы по экономике, бизнес-информатике и, с этого года, – по туризму. Обучение на факультете проводится на базе уютного, комфортабельного кампуса МГИМО Одинцово, с учетом всех современных требований образовательного стандарта. Я расскажу подробнее о наших  программах.


**Бакалаврская программа «Финансовая экономика и финансовые технологии»** — это главная для нашего факультета программа по экономике. С одной стороны, это фундаментальная подготовка по традиционным дисциплинам: микро-, макроэкономике, анализу данных, эконометрике. С другой стороны, в этой программе появляются дисциплины технологического цикла, которые объясняют: как технологии используются в банковском секторе, и какие новые финансовые сервисы меняют сферу корпоративных финансов и инвестиций. Эту бакалаврскую программу развивает магистерская программа «Цифровые финансы», где она уже более предметно сфокусирована на секторе финтех, на секторе инвестиций в цифровую трансформацию компании и блоке цифрового CFO — цифрового финансового директора, который представлен у нас специализированным курсом.

---

В рамках **магистерской программы «Цифровые финансы»** есть майнор по юриспруденции и майнор по технологиям, что дает возможность создать для себя индивидуальную траекторию обучения. Бакалаврская программа **«Информационные технологии в международном бизнесе»** — это один из лидеров образования на рынке бизнес-информатики. В соответствующем рейтинге балл поступления постоянно растет, что говорит о популярности этого направления среди абитуриентов. И на бизнес-информатике, и на экономике есть бюджетные места, где конкурс, конечно, выше, чем на платные, но наличие этих мест доказывает приоритетность данных программ внутри нашего факультета. 

Итак, идя на **бизнес-информатику**, ваши компетенции складываются из блока бизнес-аналитики: это анализ бизнес-процессов современного предприятия и способов их автоматизации, в сфере которых работают IT-интеграторы. Это, собственно, разработка программного обеспечения, его архитектуры, работа в командах, занимающихся разработкой, и сфера анализа данных (как математические основы анализа данных, так и программная реализация методов машинного обучения). 

Хотелось бы отметить  **магистратуру «Искусственный интеллект»**. Одна из первых программ по этому направлению на российском рынке, которая реализуется совместно с МФТИ и индустриальными партнерами. Эта магистратура интересна тем, кто хочет развивать сервисы и продукты искусственного интеллекта и знать, как техническую, так и бизнес сторону этого процесса.

Наконец, хочу рассказать о новой программе по направлению подготовки **«Туризм»**. Она реализуется в этом году впервые на нашем факультете и крайне интересна для студентов, которые хотят не только освоить специальность и работать в существующих сложившихся бизнесах в сфере туризма, но и участвовать в масштабных проектах по развитию регионов и новых инвестиционных проектах в сфере туризма.

**Чем руководствоваться абитуриентам при выборе бакалаврских и магистерских программ?**

Во-первых, зовом сердца. Во-вторых, советами родителей. В-третьих, вашим прогнозом относительно состояния и структуры рынка труда в будущем, который сейчас не так-то просто сделать. Поэтому имеет смысл инвестировать в базовые фундаментальные навыки, чтобы уметь адаптироваться к меняющемуся рынку труда. Актуальность этой задачи не такая острая, как во времена, когда, например, я был студентом. Потому что сейчас у вас есть возможность менять как направления подготовки между бакалавриатом и магистратурой, так и выбирать курсы, которые они содержат, прокладывая  свою индивидуальную траекторию в обучении. На одном направлении «Бизнес-информатика» вы можете выбрать набор курсов по экономике и менеджменту. И, наоборот, обучаясь на направлении «Туризм» выбрать майнор по анализу данных. Таким образом, имея достаточный интерес к разным предметам, вы собираете свой индивидуальный набор компетенций.
На нашем факультете мы являемся пионерами по внедрению майноров как на уровне магистратуры (например, в магистратуре цифровых финансов есть майнор по юриспруденции и майнор по технологиям), так и майноров в бакалавриате. Несмотря на вот эту слегка новую терминологию, ваш диплом будет отражать ваш интерес к разным дисциплинам и  готовность работать по широкому кругу задач, что всегда очень востребовано работодателями.

**В чем особенность учебных программ именно Вашего факультета?**

Особенность факультета в этой части состоит в прозрачности и доступности образования. Во-первых, у нас никогда не было дополнительных вступительных испытаний и поступить можно только по баллам ЕГЭ. Надо сказать, что некоторые наши отличники на входе даже не представляли, что могут поступить в МГИМО. И только благодаря работе с приемной комиссией, работе с нашими руководителями программы, преподавателями мы смогли объяснить, что это резонный и доступный выбор. 

**Из особенностей** я бы хотел выделить очень активную языковую подготовку — это возможность изучения сразу двух иностранных языков.. Сейчас, опираясь на современные тенденции обучения, многие студенты в качестве  второго языка выбирают азиатские направления, например, китайский язык.Все обучение идет в небольших компактных группах. Сама атмосфера нашего кампуса и его традиции  направлены в сторону индивидуального образования. Вы становитесь не просто частью какого-то большого потока, а частью небольшой, но дружной семьи, которая ориентирована на то, чтобы ваш ребенок (обращаясь к родителям) или вы сами (как абитуриент) — получили классное образование. 

Всем будущим абитуриентам я бы хотел пожелать хорошего балла ЕГЭ, поменьше стресса и нервов при сдачи этого экзамена. Обязательно пробовать для себя что-то новое, постоянно развивать и дополнять свои индивидуальные навыки,  не бояться посвятить свое время в бакалавриате фундаментальной подготовке и базовым предметам.  Именно хорошая, качественная, базовая подготовка в долгосрочной перспективе выгодно выделяет выпускников МГИМО, в том числе, конечно выпускников нашего факультета, и дает им большие возможности в выборе будущей профессии. Свою  базовую подготовку вы выбираете уже на уровне бакалавриата, а на уровне магистратуры усиливаете ее выбором специализированного направления. Это очень выгодный и достойный путь, который приведет вас к профессиональному росту и высоким карьерным результатам.




<div align="center">
<a class="btn btn-primary btn-lg px-4 mb-2"  href="https://forms.gle/tRBb3VAGNyV53uAv5" role="button">Задайте вопрос о поступлении</a>
</div>

<!-- текст до #155
## Бакалавриат

**Экономика.** Если вы интересуетесь корпоративными финансами, финансовыми рынками и их регулированием, технлогическими изменениями в финансовом секторе - для вас подходит программа ["Финансовая экономика и финансовые технологии"][econ]. В ней делается акцент на быстро развивающийся сектор "финтех" — новые технологические решения в секторе финансов. Выпускники программы могут работать в банковской сфере, финансах, консалтинге, госсекторе и в аналитических подразделениях компаний. В этом году на программе есть бюджетные места.

**Менеджмент**. Если ваш приоритет — научиться эффективно работать внутри крупных компаний, вести собственный бизнес или уметь организовать командную работу над новым проектом, то вас заинтересует бакалаврская программа ["Финансовый менеджмент"][management]. Программа сочетает как блок управленческих дисциплин, так и сильный блок финансов. Программа подготовлена с учетом требований международного сертификата ACCA, востребованного у работодателей, и впервые стартовала на нашем факультете в прошлом году.

**Бизнес-информатика**. Если вы ориентируетесь на работу в сфере ИТ-технологий, мы приглашаем вас на программу ["Информационные технологии в международном бизнесе"][itmb]. По среднему баллу поступающих в 2020 году эта программа попала в пятерку лучших программу в России. Здесь готовят бизнес-аналитиков, которые занимаются внедрением ИТ-технологий и трансформацией бизнес-процессов в компаниях и госсекторе. Выпускники также получают сильную подготовку в сфере математического моделирования и анализа данных. На программе есть бюджетные места.

## Магистратура

В магистратуре мы предлагаем программы по направлениям "Экономика" и "Бизнес-информатика".

Программа ["Экономика фирмы и внешнеэкономическая деятельность"][ved] подходит для тех, кто в своей текущей или будущей работе будет продвигать компанию на внешних рынках, например, в качестве руководителей служб маркетинга или коммерческих директоров. Выпускники приобретают компетенции по анализу внешних рынков, сопровождению внешнеторговых контрактов, логистике и таможенному оформлению, а также учатся проводить в жизнь необходимые кадровые и организационные изменения, связанные с внешнеэкономической деятельностью.

Программа ["Искусственный интеллект"][ai] — одна из первых в России магистерских программ, которая готовит новое поколение технологических лидеров, способных выстраивать процессы разработки и продвижения программных продуктов и услуг на основе искусственного интеллекта. Программа реализуется совместно МГИМО и МФТИ при поддержке индустриальных партнеров — Рекламной группы АДВ, Microsoft и NVidia, что позволяет объединить необходимые компетенции в области технологий, практики ведения бизнеса и цифровой экономики.

В этом году мы открываем программу ["Экономика ИТ и управление данными"][it]. Акцент программы — экономика процесса разработки, внедрения ИТ-технологий и развития новых цифровых рынков с позиций ИТ-компаний, их клиентов, пользователей, инвесторов. Слушатели также осваивают управление проектами анализа данных как внутри сложившихся корпоративных систем, так и планирование таких проектов "с нуля". Сумма компетенций выпускников позволяет занять им лидирующие позиции в ИТ-компаниях, руководить разработкой ИТ-продуктов и обосновывать инвестицонные решения в ИТ-секторе.

## Финэк на других факультетах МГИМО

![](https://img.shields.io/badge/Административное_и_финансовое_право-blue)
[![](https://img.shields.io/badge/Событийный_менеджмент-005E7C)][event]


[![](https://img.shields.io/badge/Executive_MBA-F93943)][emba]


Мы разработали блок экономических дисциплин для бакалаврской программы
"Административное и финансовое право" Международно-правового факультета МГИМО.
Этот блок включает дисциплины по микро и макроэкономике, финансовому анализу
и финансовым рынкам, экономической статистике и анализу данных.
Студенты получают компетенции, которые позволяют выстриавать логику правовых решений с учетом экономических выигрышей, ограничений и неопределенности.


Кафедра менеджмента Финэка МГИМО - выпускающая кафедра программы
"Событийный менеджмент", посвященной индустрии деловых и развлекательных мероприятий.


Кафедра менеджмента Финэка МГИМО является выпускающей кафедрой по магистерской программе ["Событийный менеджмент"][event], на которой для студентов собраны лучшие российские и зарубежные практики event-менеджмента. Выпускники программы востребованы в индустрии проведения конференций, деловых и развлекательных мероприятий.

-

Декан Финэка Е.В. Погребняк - научный рукводитель программы Executive MBA
"Трансформация бизнеса и финансовые технологии" Школы бизнеса и международных компетенций МГИМО. 
 -->
<!--

1. Здесь должен быть в маркдауне
текст интервью из https://mgimo.ru/study/faculty/ffe/
или из: https://odin.mgimo.ru/nov-pod-mgimo/3924-dekan-e-v-pogrebnyak-abiturientam-fakulteta-finansovoj-ekonomiki

2. Здесь должно быть декабрьское видео
на основе которого сделано интервью.
https://www.youtube.com/watch?v=aJGMGFzMQLk&t=1s

-->